<?php

return [
    'title' => "<span>ПРОГРАММА</span>",
    'add_to_calendar' => 'Add to calendar',
    'header' => 'ПРОГРАММА',
    'yale_time_1' => ' 13:30 – 15:00 Британское летнее время',
    'yale_time_2' => '14:30 – 16:00 Центрально-европейское летнее время',
    'yale_time_3' => '15:30 – 17:00 Московское время',

    'yale_row_1' => ' Добро пожаловать от команды Yale',
    'row_2' => ' Новости о трансформации бизнеса',
    'row_3' => ' Новости о трансформации производства',
    'yale_row_4' => ' Презентация новой захватывающей серии N Yale',
    'yale_row_5' => ' Сводка по продажам',
    'row_6' => ' Региональные секции и сессия вопросов и ответов',

    'hyster_row_1' => 'Добро пожаловать от команды Hyster',
    'hyster_row_4' => 'Презентация новой захватывающей серии A Hyster',
    'hyster_row_5' => 'Sales Enablement Summary',
    'hyster_time_1' => '09:30 – 11:00 Британское летнее время',
    'hyster_time_2' => '10:30 – 12:00 Центрально-европейское летнее время',
    'hyster_time_3' => '11:30 – 13:00 Московское время',
];
