<?php

return [
    'yale' => [
        'title' => 'Свяжитесь с Нами',
        'text_content' => "Если вам нужна дополнительная помощь, пожалуйста, напишите по адресу: info@transform-yale.com.",
        'text_description' => "Пожалуйста, обратите внимание, что эта услуга предоставляется только с 09:00 до 17:00 по BST (BST - Британское летнее время).<br>Пожалуйста, отправьте запрос, и команда ответит в рабочее время."
    ],
    'hyster' => [
        'title' => 'Свяжитесь с Нами',
        'text_content' => "Если Вам нужна дополнительная помощь, пожалуйста, напишите по адресу: info@transform-hyster.com.",
        'text_description' => "Пожалуйста, обратите внимание, что эта услуга предоставляется только с 09:00 до 17:00 по BST (BST - Британское летнее время).<br>Пожалуйста, отправьте запрос, и команда ответит в рабочее время."
    ]
];
