<?php

return [
    'title' => "<span>Часто задаваемые вопросы</span>",
    'able_to_attend' => 'Я не смогу присутствовать, смогу ли я впоследствии получить доступ к контенту?',
    'yes_on_demand' => 'Через ссылку По Запросу контент будет доступен после мероприятия.',

    'can_change_language' => 'Могу ли я сменить предварительно выбранный язык?',
    'yes_you_can_language' => 'Да, для этого, пожалуйста, свяжитесь со службой поддержки через чат.',

    'what_devices' => 'Какие устройства я могу использовать для просмотра мероприятия?',
    'use_devices' => 'Вы можете использовать ноутбук или планшет. Если вы используете планшет, мы рекомендуем использовать пейзажный вид вашего устройства.',

    'how_can_i_ask' => 'Как задать вопрос во время прямой трансляции?',
    'there_is_a_Q&A' => 'После основной трансляции в ваших региональных секцииях будет проведена сессия вопросов и ответов, после чего вы сможете задать вопросы вашим региональным ведущим.',

    'how_find_regional' => 'Как мне найти свои региональные прорывы?',
    'notification_pop_up' => 'В конце основной трансляции появится уведомление со ссылкой.',

    'if_cannot_find_region' => 'Что мне делать, если я не могу найти свою региональную секцию?',
    'pls_click_chat' => 'Пожалуйста, нажмите на иконку помощи чата (в правом нижнем углу страницы) и укажите свое имя. Они смогут предоставить Вам ссылку на нее.',

    'what_happen_if_wrong_region' => 'Что случится, если я пойду не на ту региональную секцию?',
    'pls_click_to_get_correct_link' => 'Пожалуйста, нажмите на иконку помощи чата, и они предоставят вам правильную ссылку.',

    'what_browsers' => 'Каким браузером мне следует пользоваться?',
    'need_use_chrome' => 'В качестве веб-браузера вам потребуется использовать Chrome или Microsoft Edge. Для просмотра трансляции вам необходимо убедиться, что на вашем ноутбуке установлен флэш-плеер.',

    'broadcast_lagging' => 'Broadcast is lagging',
    'ensure_you_are_connected' => "Убедитесь, что вы подключены к сильному Интернет-соединению / сядьте ближе к маршрутизатору, если это необходимо.
          <br>Закройте как можно больше приложений, как вы можете на вашем компьютере, так как это снимет некоторое давление с процессора",
];
