<?php

return [
    'calendar' => [
        'comming_soon' => 'Скоро начнется',
        'days' => 'ДНИ',
        'hours' => 'ЧАСЫ',
        'minutes' => 'МИНУТЫ',
        'seconds' => 'СЕКУНДЫ',
        'add_to_calendar' => 'Добавить в Календарь',
        'description' => 'Спасибо за регистрацию, cобытие еще не началось, но обратный отсчет начался. А пока, почему бы не посмотреть кто будет наши Ведущие и какая у нас сегодня Программа...'
    ],
    'yale' => [
        'presenters' => 'Ведущие',
        'agenda' => 'Программа'
    ],
    'hyster' => [
        'presenters' => 'ВЕДУЩИЕ',
        'agenda' => 'ПРОГРАММА'
    ],
];
